{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "ButtonTextBlock"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3F732BAC43C3AB6A10D85B9EDA36DF50"
		},
		{
			"Source":
			{
				"Text": "Cancel"
			},
			"Translation":
			{
				"Text": "Abbrechen"
			},
			"Key": "B2356B66495346CA95776EA98E6092FC"
		},
		{
			"Source":
			{
				"Text": "Close Game"
			},
			"Translation":
			{
				"Text": "Spiel schliessen"
			},
			"Key": "CED2A1A94B2BD99D713485997A810D66"
		},
		{
			"Source":
			{
				"Text": "Confirm"
			},
			"Translation":
			{
				"Text": "Bestaetigen"
			},
			"Key": "1D2F7C11456EDFDFC90404B6C9DFC2D6"
		},
		{
			"Source":
			{
				"Text": "Controller"
			},
			"Translation":
			{
				"Text": "Kontroller"
			},
			"Key": "02E77A6145C878D7D975239D9542F169"
		},
		{
			"Source":
			{
				"Text": "Controller"
			},
			"Translation":
			{
				"Text": "Kontroller"
			},
			"Key": "48ECBD3F4A803B0960A9C18E6653A7D7"
		},
		{
			"Source":
			{
				"Text": "Controller"
			},
			"Translation":
			{
				"Text": "Kontroller"
			},
			"Key": "596BD2C94671CA046BFC62BE7CC20188"
		},
		{
			"Source":
			{
				"Text": "Controller"
			},
			"Translation":
			{
				"Text": "Kontroller"
			},
			"Key": "727201F24B34F85B8CE26B98418FA244"
		},
		{
			"Source":
			{
				"Text": "Controller"
			},
			"Translation":
			{
				"Text": "Kontroller"
			},
			"Key": "978D918F4115BBAB251535AB2C2FAB43"
		},
		{
			"Source":
			{
				"Text": "Controller"
			},
			"Translation":
			{
				"Text": "Kontroller"
			},
			"Key": "9E97BA75491D6F5AC0E034BB1FB2A057"
		},
		{
			"Source":
			{
				"Text": "Dual Sense"
			},
			"Translation":
			{
				"Text": "Dual Sense"
			},
			"Key": "56B94F8C41C6D7C26C888B800AF8BD9F"
		},
		{
			"Source":
			{
				"Text": "Dual Sense"
			},
			"Translation":
			{
				"Text": "Dual Sense"
			},
			"Key": "AE52FE654F6C7848FC151691A791FD58"
		},
		{
			"Source":
			{
				"Text": "Dual Shock 4"
			},
			"Translation":
			{
				"Text": "Dual Shock 4"
			},
			"Key": "845C671A47C204E52EC0169312E07BFF"
		},
		{
			"Source":
			{
				"Text": "Dual Shock 4"
			},
			"Translation":
			{
				"Text": "Dual Shock 4"
			},
			"Key": "DB9047EE48AB4AC266F119BEC8285944"
		},
		{
			"Source":
			{
				"Text": "Gallery"
			},
			"Translation":
			{
				"Text": "Galerie"
			},
			"Key": "3C1DDEE146A3C6DFF06AF0B42A9C487E"
		},
		{
			"Source":
			{
				"Text": "Gallery"
			},
			"Translation":
			{
				"Text": "Galerie"
			},
			"Key": "7CB9C9684084C376F33EACA4958ABAAB"
		},
		{
			"Source":
			{
				"Text": "Joycons"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "663EDAE54CE37DCDF45443AAF5DB448A"
		},
		{
			"Source":
			{
				"Text": "Nintendo Switch"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2E4E25CB47829BC54412B794999A6623"
		},
		{
			"Source":
			{
				"Text": "Nintendo Switch"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3842374F4F07FA26E6725C9ECA877CAF"
		},
		{
			"Source":
			{
				"Text": "Offline"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2DF0D3A94B74D85AAD869CB7DC942589"
		},
		{
			"Source":
			{
				"Text": "Offline"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9D4E665243C8250B96EC3EB19B2BF4E8"
		},
		{
			"Source":
			{
				"Text": "Online"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3DAAC7A942265E8ED0A32DABFB542E77"
		},
		{
			"Source":
			{
				"Text": "Online"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4BF74D4B4E549F01017D64B0F3879A15"
		},
		{
			"Source":
			{
				"Text": "Playstation®4"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "327F041B48C2F270B56721BA7FF59448"
		},
		{
			"Source":
			{
				"Text": "Playstation®4"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9059570B43EF0246AC1D30BB3EE851AE"
		},
		{
			"Source":
			{
				"Text": "Playstation®5"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3C439BB8461C9A566FE740B3E9989B8F"
		},
		{
			"Source":
			{
				"Text": "Playstation®5"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5BFF1A824825C4B6A9BC3CAA16FABBB3"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8D2C585B4B6DBEB662513CB5504888D3"
		},
		{
			"Source":
			{
				"Text": "Tab Left"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB230ECE4C14D7B74C262AA2680C573F"
		},
		{
			"Source":
			{
				"Text": "Tab Right"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D0A6C6D44555332DFDAFE5830741CAAA"
		},
		{
			"Source":
			{
				"Text": "Test"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "21F1AF554EB803DE140F409C6D0C3621"
		},
		{
			"Source":
			{
				"Text": "Wireless Controller"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5DDD0C9145ED691F998EF2ABA1056ADA"
		},
		{
			"Source":
			{
				"Text": "Wireless Controller"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7E8161C44B8845E7B652329CFF0B1921"
		},
		{
			"Source":
			{
				"Text": "Wireless Controller"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D086A5324B000302144FA2A57D925E87"
		},
		{
			"Source":
			{
				"Text": "Wireless Controller"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D11F6B324E921C5E4512CAB7029357E8"
		},
		{
			"Source":
			{
				"Text": "Xbox Controller"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "90C04A53441DAB7CC7D259838013F16D"
		},
		{
			"Source":
			{
				"Text": "Xbox Controller"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E8CF37E54C7FCD1523A55B8AC489A16C"
		},
		{
			"Source":
			{
				"Text": "Xbox Controller"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "39ACE3D74B1E7F69CCB56CBE3F6F290C"
		},
		{
			"Source":
			{
				"Text": "Xbox Controller"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8C51296E40F5D80FD8681ABD492296B2"
		},
		{
			"Source":
			{
				"Text": "Xbox One"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "31118A09425E69F8D993238B1EE665A8"
		},
		{
			"Source":
			{
				"Text": "Xbox One"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A622ACF8477B043394C3E3B869899D2E"
		},
		{
			"Source":
			{
				"Text": "Xbox Series X"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "58060FA24F1BA9C51A410286083C65EA"
		},
		{
			"Source":
			{
				"Text": "Xbox Series X"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "825CB981443A4F706FE2FF8A84AB5718"
		},
		{
			"Source":
			{
				"Text": "{ButtonText}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E3C329094133B0659E543C81B7EBF3D7"
		}
	]
}